{
    "message": {
        "reserve": "Reservieren",
        "reserved": "Reserviert",
        "sold": "Verkauft",
        "submit": "Abschicken",
        "cancel": "Abbrechen",
        "reservationFailed": "Reservation fehlgeschlagen",
        "checkYourData": "Fehler ist vorgefallen. Überpruefe deine eingaben",
        "stepnumber": "Trittnummer",
        "stepprice": "Preis",
        "sponsoredby": "Gesponsert von",
        "reservationtitle": "Provisorische Reservation",
        "landingPageText": "Welcome liebe Vorstadt Soundlär! Für unsere 17. Ausgabe benötigten wir eine grosse Metalltreppe, damit wir die feuerpolizeilichen Vorschriften erfüllen und somit unser schönes Holzpodest weiter benutzen dürfen. Da diese Ausgaben von CHF 7500.- eher spontan in unser Budget einflossen, hatten wir eine Idee: Du, dein Verein, ihr als Paar oder euer ganzer Haufen von super GFs, BFs und BFFs und alle anderen Friends, könnt euch JETZT am Vorstadt Sounds Festival verewigen!<br><br> Wir haben 18 Treppenstufen und eine Zwischenplattform (für's grosse Portemonnaie) zu verkaufen, nein du musst dieser weder ein Zuhause geben, noch hast du irgendwelchen Wartungsaufwand.<br><br> Für CHF 333.- könnt ihr euch eine Stufe ergattern, angeschrieben mit deinem/eurem Namen, eingraviert auf einer schicken kleinen Plakette!",
        "confirmationText": "Danke Tuusig! Soeben hast du eine Bestätigungs-Mail erhalten. Nein? Dann checke doch bitte noch kurz deinen Spam Ordner!",
        "reservationtext": "Super Wahl - du hast dir einen der schönsten Tritte ausgesucht! Jetzt nur noch das Formular ausfüllen und schon bist du ein Treppen-Pate!",
        "stepListTitle": "Treppen Stufen",
        "back": "Zurück",
        "listTitle": "Verfügbare Tritte"
    },
    "error": {
        "duplicateMail": "E-Mail wird bereits verwendet.",
        "stepnotavailable": "Dieser Tritt ist leider nicht verfügbar.",
        "unknown" : "Ein unbekannter Fehler ist aufgetreten"
    },
    "form": {
        "firstname": "Vorname",
        "lastname": "Nachname",
        "mail": "E-Mail"
    }
}
